Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: После полива по узору бежит цветная волна — так видно, что полив засчитан.
ar: بعد السقي تمرّ موجة ملوّنة عبر النقش، وهكذا تعرف أن السقي احتُسب.
bg: След поливане по шарката минава цветна вълна – така се вижда, че поливането е отчетено.
bn: জল দেওয়ার পর নকশার ওপর দিয়ে রঙিন ঢেউ বয়ে যায় — এতে বোঝা যায় জল দেওয়া গণনা হয়েছে।
ca: Després de regar, una onada de color recorre el motiu: així saps que el reg s’ha comptat.
cs: Po zalití přeběhne vzorem barevná vlna – tak poznáte, že se zálivka započítala.
da: Efter vanding løber en farvet bølge hen over mønsteret – så kan du se, at vandingen er talt med.
de: Nach dem Gießen läuft eine farbige Welle über das Muster – so siehst du, dass das Gießen gezählt hat.
el: Μετά το πότισμα ένα χρωματιστό κύμα διατρέχει το μοτίβο — έτσι φαίνεται ότι το πότισμα μετρήθηκε.
en: After watering, a colored wave runs across the pattern — that’s how you know the watering counted.
es: Después de regar, una ola de color recorre el patrón: así sabes que el riego se ha contado.
fi: Kastelun jälkeen kuvion yli kulkee värikäs aalto – siitä näet, että kastelu kirjattiin.
fr: Après l’arrosage, une vague colorée parcourt le motif — c’est le signe que l’arrosage est compté.
gu: પાણી આપ્યા પછી ભાત પર રંગીન લહેર દોડે છે — એનાથી ખબર પડે છે કે પાણી આપવું ગણાઈ ગયું.
he: אחרי השקיה עובר על הדוגמה גל צבעוני – כך יודעים שההשקיה נספרה.
hi: पानी देने के बाद पैटर्न पर रंगीन लहर दौड़ती है — इससे पता चलता है कि पानी देना गिना गया।
hr: Nakon zalijevanja preko uzorka prođe obojeni val – tako znate da je zalijevanje zabilježeno.
hu: Öntözés után színes hullám fut végig a mintán – így látod, hogy az öntözés beszámított.
id: Setelah menyiram, gelombang berwarna melintasi pola — tanda penyiraman sudah tercatat.
it: Dopo l’annaffiatura un’onda colorata attraversa il motivo: così sai che l’annaffiatura è stata registrata.
ja: 水やりのあと、模様に色の波が広がります。水やりが記録されたしるしです。
kk: Суарғаннан кейін өрнек бойымен түрлі-түсті толқын жүреді — суару есептелгенін осылай көресіз.
kn: ನೀರು ಹಾಕಿದ ನಂತರ ವಿನ್ಯಾಸದ ಮೇಲೆ ಬಣ್ಣದ ಅಲೆ ಓಡುತ್ತದೆ — ನೀರು ಹಾಕಿದ್ದು ಲೆಕ್ಕಕ್ಕೆ ಬಂತು ಎಂದು ಹೀಗೆ ತಿಳಿಯುತ್ತದೆ.
ko: 물을 주고 나면 무늬 위로 색 물결이 퍼져요. 물주기가 기록됐다는 뜻이에요.
lt: Po laistymo raštu nubėga spalvota banga – taip matyti, kad laistymas įskaitytas.
ml: നനച്ച ശേഷം ചിത്രപ്പണിയിലൂടെ ഒരു നിറമുള്ള തിര ഓടും — നനച്ചത് കണക്കിൽ പെട്ടെന്ന് അങ്ങനെ അറിയാം.
mr: पाणी दिल्यावर नक्षीवरून रंगीत लाट धावते — त्यावरून कळते की पाणी देणे मोजले गेले.
ms: Selepas menyiram, gelombang berwarna melintasi corak — tanda siraman sudah dikira.
nb: Etter vanning går en farget bølge over mønsteret – slik ser du at vanningen er registrert.
nl: Na het water geven loopt er een gekleurde golf over het patroon – zo zie je dat het water geven is geteld.
or: ପାଣି ଦେବା ପରେ ନକ୍ସା ଉପରେ ରଙ୍ଗୀନ ଢେଉ ଦୌଡ଼େ — ଏଥିରୁ ଜଣାପଡ଼େ ପାଣି ଦେବା ଗଣାଗଲା।
pa: ਪਾਣੀ ਦੇਣ ਤੋਂ ਬਾਅਦ ਨਮੂਨੇ ’ਤੇ ਰੰਗੀਨ ਲਹਿਰ ਦੌੜਦੀ ਹੈ — ਇਸ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਪਾਣੀ ਦੇਣਾ ਗਿਣਿਆ ਗਿਆ।
pl: Po podlaniu przez wzór przebiega kolorowa fala – tak widać, że podlanie zostało zaliczone.
pt_br: Depois da rega, uma onda colorida percorre o padrão — assim você sabe que a rega foi contada.
pt_pt: Depois da rega, uma onda colorida percorre o padrão — assim sabe que a rega foi contada.
ro: După udare, un val colorat trece peste model — așa știi că udarea a fost numărată.
sk: Po poliatí prebehne vzorom farebná vlna – tak viete, že sa polievanie započítalo.
sl: Po zalivanju čez vzorec steče barvni val – tako vidite, da je zalivanje zabeleženo.
sv: Efter vattning sveper en färgad våg över mönstret – så ser du att vattningen räknats.
ta: நீர் ஊற்றிய பிறகு வடிவத்தின் மேல் ஒரு வண்ண அலை ஓடும் — நீர் ஊற்றியது கணக்கில் சேர்ந்தது என்று இப்படித் தெரியும்.
te: నీళ్లు పోసిన తర్వాత నమూనాపై రంగుల అల పరుగెడుతుంది — నీళ్లు పోసింది లెక్కలోకి వచ్చిందని అలా తెలుస్తుంది.
th: หลังรดน้ำ จะมีคลื่นสีวิ่งผ่านลวดลาย เป็นสัญญาณว่าบันทึกการรดน้ำแล้ว
tr: Sulamadan sonra desenin üzerinden renkli bir dalga geçer; sulamanın sayıldığını böyle anlarsınız.
uk: Після поливу візерунком біжить кольорова хвиля — так видно, що полив зараховано.
ur: پانی دینے کے بعد نقش پر رنگین لہر دوڑتی ہے — یوں پتا چلتا ہے کہ پانی دینا شمار ہو گیا۔
vi: Sau khi tưới, một làn sóng màu chạy qua hoa văn — dấu hiệu lần tưới đã được ghi nhận.
zh_hans: 浇水后，一道彩色波浪划过图案——说明这次浇水已记录。
zh_hant: 澆水後，一道彩色波浪劃過圖案——表示這次澆水已記錄。

source: Последний полив
ar: آخر سقية
bg: Последно поливане
bn: শেষ জল দেওয়া
ca: Últim reg
cs: Poslední zalití
da: Seneste vanding
de: Zuletzt gegossen
el: Τελευταίο πότισμα
en: Last Watering
es: Último riego
fi: Viimeisin kastelu
fr: Dernier arrosage
gu: છેલ્લું પાણી
he: השקיה אחרונה
hi: आख़िरी बार पानी
hr: Zadnje zalijevanje
hu: Utolsó öntözés
id: Siraman terakhir
it: Ultima annaffiatura
ja: 最後の水やり
kk: Соңғы суару
kn: ಕೊನೆಯ ನೀರು
ko: 마지막 물주기
lt: Paskutinis laistymas
ml: അവസാന നനയ്ക്കൽ
mr: शेवटचे पाणी
ms: Siraman terakhir
nb: Siste vanning
nl: Laatste gietbeurt
or: ଶେଷ ପାଣି
pa: ਆਖ਼ਰੀ ਪਾਣੀ
pl: Ostatnie podlanie
pt_br: Última rega
pt_pt: Última rega
ro: Ultima udare
sk: Posledné poliatie
sl: Zadnje zalivanje
sv: Senaste vattning
ta: கடைசி நீர் ஊற்றல்
te: చివరిసారి నీళ్లు
th: การรดน้ำครั้งล่าสุด
tr: Son sulama
uk: Останній полив
ur: آخری آبیاری
vi: Lần tưới cuối
zh_hans: 上次浇水
zh_hant: 上次澆水

source: Посмотреть в AR
ar: عرض بالواقع المعزز
bg: Виж в AR
bn: AR-এ দেখুন
ca: Mostra en RA
cs: Zobrazit v AR
da: Se i AR
de: In AR ansehen
el: Προβολή σε AR
en: View in AR
es: Ver en RA
fi: Näytä AR:ssä
fr: Voir en RA
gu: AR માં જુઓ
he: הצגה ב־AR
hi: AR में देखें
hr: Pogledaj u AR-u
hu: Megtekintés AR-ben
id: Lihat dalam AR
it: Guarda in AR
ja: ARで見る
kk: AR-да көру
kn: AR ನಲ್ಲಿ ನೋಡಿ
ko: AR로 보기
lt: Žiūrėti AR
ml: AR-ൽ കാണുക
mr: AR मध्ये पाहा
ms: Lihat dalam AR
nb: Se i AR
nl: Bekijk in AR
or: AR ରେ ଦେଖନ୍ତୁ
pa: AR ਵਿੱਚ ਦੇਖੋ
pl: Zobacz w AR
pt_br: Ver em RA
pt_pt: Ver em RA
ro: Vezi în RA
sk: Zobraziť v AR
sl: Poglej v AR
sv: Visa i AR
ta: AR இல் பார்
te: AR లో చూడు
th: ดูใน AR
tr: AR’de gör
uk: Подивитися в AR
ur: AR میں دیکھیں
vi: Xem bằng AR
zh_hans: 在 AR 中查看
zh_hant: 在 AR 中查看

source: Посмотрите на растение у себя в комнате, сделайте ему свою модель — по фото или сканом — или поменяйте кличку, вид и срок полива.
ar: شاهد النبتة في غرفتك، واصنع لها نموذجها الخاص — من صورة أو بالمسح — أو غيّر اسمها ونوعها وموعد سقيها.
bg: Вижте растението у дома, направете му собствен модел – по снимка или със сканиране – или сменете името, вида и интервала на поливане.
bn: গাছটিকে নিজের ঘরে দেখুন, তার নিজের মডেল বানান — ছবি থেকে বা স্ক্যান করে — অথবা নাম, প্রজাতি ও জল দেওয়ার ব্যবধান বদলান।
ca: Mira la planta a la teva habitació, dona-li un model propi —per foto o per escaneig— o canvia’n el nom, l’espècie i la freqüència de reg.
cs: Prohlédněte si rostlinu u sebe v pokoji, udělejte jí vlastní model – z fotky nebo skenem – nebo změňte jméno, druh a interval zálivky.
da: Se planten i dit rum, giv den sin egen model – fra foto eller scanning – eller skift navn, art og vandingsinterval.
de: Sieh dir die Pflanze in deinem Zimmer an, gib ihr ein eigenes Modell – aus Foto oder Scan – oder ändere Name, Art und Gießintervall.
el: Δείτε το φυτό στο δωμάτιό σας, φτιάξτε του δικό του μοντέλο — από φωτογραφία ή σάρωση — ή αλλάξτε όνομα, είδος και διάστημα ποτίσματος.
en: See the plant in your room, give it its own model — from a photo or a scan — or change its name, species and watering interval.
es: Mira la planta en tu habitación, dale su propio modelo —con una foto o un escaneo— o cambia su nombre, especie y frecuencia de riego.
fi: Katso kasvia huoneessasi, anna sille oma malli – kuvasta tai skannaamalla – tai vaihda nimi, laji ja kasteluväli.
fr: Voyez la plante chez vous, donnez-lui son propre modèle — par photo ou par scan — ou changez son nom, son espèce et son rythme d’arrosage.
gu: છોડને તમારા ઓરડામાં જુઓ, તેનું પોતાનું મૉડલ બનાવો — ફોટા કે સ્કૅનથી — અથવા નામ, જાત અને પાણી આપવાનો ગાળો બદલો.
he: ראו את הצמח בחדר שלכם, צרו לו מודל משלו — לפי תמונה או בסריקה — או שנו את השם, המין ותדירות ההשקיה.
hi: पौधे को अपने कमरे में देखें, उसका अपना मॉडल बनाएँ — फ़ोटो से या स्कैन करके — या नाम, प्रजाति और सिंचाई का अंतराल बदलें।
hr: Pogledajte biljku u svojoj sobi, napravite joj vlastiti model – po fotografiji ili skenom – ili promijenite ime, vrstu i razmak zalijevanja.
hu: Nézd meg a növényt a szobádban, adj neki saját modellt – fotóból vagy szkennelve –, vagy módosítsd a nevét, faját és öntözési idejét.
id: Lihat tanaman di ruangan Anda, buatkan model sendiri — dari foto atau pindaian — atau ubah nama, jenis, dan jarak penyiraman.
it: Guarda la pianta nella tua stanza, dalle un modello tutto suo, da foto o da scansione, oppure cambia nome, specie e intervallo di annaffiatura.
ja: 植物を自分の部屋で眺めたり、写真やスキャンで専用のモデルを作ったり、名前・種類・水やりの間隔を変えたりできます。
kk: Өсімдікті бөлмеңізде көріңіз, оған өз моделін жасаңыз — сурет не скан бойынша — немесе атын, түрін және суару мерзімін өзгертіңіз.
kn: ಗಿಡವನ್ನು ನಿಮ್ಮ ಕೋಣೆಯಲ್ಲಿ ನೋಡಿ, ಅದಕ್ಕೆ ಸ್ವಂತ ಮಾದರಿ ಮಾಡಿ — ಫೋಟೋ ಅಥವಾ ಸ್ಕ್ಯಾನ್ ಮೂಲಕ — ಇಲ್ಲವೇ ಹೆಸರು, ಜಾತಿ, ನೀರಿನ ಅಂತರ ಬದಲಿಸಿ.
ko: 식물을 내 방에서 보고, 사진이나 스캔으로 전용 모델을 만들거나, 이름·종·물주기 간격을 바꿀 수 있어요.
lt: Pažiūrėkite į augalą savo kambaryje, sukurkite jam savo modelį – pagal nuotrauką ar skenavimu – arba pakeiskite vardą, rūšį ir laistymo intervalą.
ml: ചെടിയെ നിങ്ങളുടെ മുറിയിൽ കാണുക, അതിന് സ്വന്തം മോഡൽ ഉണ്ടാക്കുക — ഫോട്ടോയിലൂടെയോ സ്കാനിലൂടെയോ — അല്ലെങ്കിൽ പേര്, ഇനം, നനയ്ക്കൽ ഇടവേള മാറ്റുക.
mr: रोप तुमच्या खोलीत पाहा, त्याचे स्वतःचे मॉडेल बनवा — फोटोवरून किंवा स्कॅनने — किंवा नाव, जात आणि पाणी देण्याचे अंतर बदला.
ms: Lihat tumbuhan di bilik anda, buatkan model sendiri — daripada foto atau imbasan — atau tukar nama, spesies dan selang siraman.
nb: Se planten i rommet ditt, gi den sin egen modell – fra bilde eller skanning – eller endre navn, art og vanningsintervall.
nl: Bekijk de plant in je kamer, geef hem een eigen model – van een foto of een scan – of wijzig naam, soort en gietinterval.
or: ଗଛକୁ ନିଜ କୋଠରୀରେ ଦେଖନ୍ତୁ, ତା’ର ନିଜ ମଡେଲ୍ ବନାନ୍ତୁ — ଫଟୋ ବା ସ୍କାନ୍‌ରୁ — କିମ୍ବା ନାମ, ପ୍ରଜାତି ଓ ପାଣି ଦେବା ବ୍ୟବଧାନ ବଦଳାନ୍ତୁ।
pa: ਪੌਦੇ ਨੂੰ ਆਪਣੇ ਕਮਰੇ ਵਿੱਚ ਦੇਖੋ, ਉਸਦਾ ਆਪਣਾ ਮਾਡਲ ਬਣਾਓ — ਫ਼ੋਟੋ ਜਾਂ ਸਕੈਨ ਨਾਲ — ਜਾਂ ਨਾਂ, ਕਿਸਮ ਅਤੇ ਪਾਣੀ ਦਾ ਵਕਫ਼ਾ ਬਦਲੋ।
pl: Zobacz roślinę u siebie w pokoju, zrób jej własny model – ze zdjęcia lub skanu – albo zmień imię, gatunek i odstęp podlewania.
pt_br: Veja a planta no seu cômodo, dê a ela um modelo próprio — pela foto ou por escaneamento — ou mude o nome, a espécie e o intervalo de rega.
pt_pt: Veja a planta na sua divisão, dê-lhe um modelo próprio — por fotografia ou por digitalização — ou mude o nome, a espécie e o intervalo de rega.
ro: Vezi planta în camera ta, fă-i un model propriu – după fotografie sau prin scanare – ori schimbă-i numele, specia și intervalul de udare.
sk: Pozrite si rastlinu u seba v izbe, urobte jej vlastný model – z fotky alebo skenom – alebo zmeňte meno, druh a interval polievania.
sl: Oglejte si rastlino v svoji sobi, naredite ji svoj model – po fotografiji ali s skeniranjem – ali spremenite ime, vrsto in razmik zalivanja.
sv: Se växten i ditt rum, ge den en egen modell – från foto eller skanning – eller ändra namn, art och vattningsintervall.
ta: செடியை உங்கள் அறையில் பாருங்கள், அதற்குச் சொந்த மாடலை உருவாக்குங்கள் — புகைப்படம் அல்லது ஸ்கேன் மூலம் — அல்லது பெயர், வகை, நீர்ப்பாசன இடைவெளியை மாற்றுங்கள்.
te: మొక్కను మీ గదిలో చూడండి, దానికి సొంత మోడల్ చేయండి — ఫోటో లేదా స్కాన్‌తో — లేదా పేరు, జాతి, నీళ్ల వ్యవధి మార్చండి.
th: ดูต้นไม้ในห้องของคุณ สร้างโมเดลของมันเอง — จากรูปถ่ายหรือการสแกน — หรือเปลี่ยนชื่อ ชนิด และรอบการรดน้ำ
tr: Bitkiyi odanızda görün, ona kendi modelini yapın — fotoğraftan ya da taramayla — veya adını, türünü ve sulama aralığını değiştirin.
uk: Подивіться на рослину у себе в кімнаті, зробіть їй власну модель — за фото чи сканом — або змініть кличку, вид і термін поливу.
ur: پودے کو اپنے کمرے میں دیکھیں، اس کا اپنا ماڈل بنائیں — تصویر یا اسکین سے — یا نام، قسم اور آبپاشی کا وقفہ بدلیں۔
vi: Xem cây trong phòng của bạn, tạo cho cây mô hình riêng — từ ảnh hoặc bản quét — hoặc đổi tên, loài và khoảng cách tưới.
zh_hans: 在你的房间里看看植物，为它做一个专属模型——用照片或扫描——或更改名字、种类和浇水间隔。
zh_hant: 在你的房間裡看看植物，為它做一個專屬模型——用照片或掃描——或更改名字、種類和澆水間隔。

source: Поставить
ar: وضع
bg: Постави
bn: রাখুন
ca: Col·loca
cs: Umístit
da: Placer
de: Platzieren
el: Τοποθέτηση
en: Place
es: Colocar
fi: Aseta
fr: Placer
gu: મૂકો
he: הצבה
hi: रखें
hr: Postavi
hu: Elhelyezés
id: Letakkan
it: Posiziona
ja: 配置
kk: Қою
kn: ಇರಿಸಿ
ko: 배치
lt: Pastatyti
ml: വയ്ക്കുക
mr: ठेवा
ms: Letak
nb: Plasser
nl: Plaats
or: ରଖନ୍ତୁ
pa: ਰੱਖੋ
pl: Ustaw
pt_br: Colocar
pt_pt: Colocar
ro: Așază
sk: Umiestniť
sl: Postavi
sv: Placera
ta: வை
te: ఉంచు
th: วาง
tr: Yerleştir
uk: Поставити
ur: رکھیں
vi: Đặt
zh_hans: 放置
zh_hant: 放置

source: Поставить сад
ar: وضع الحديقة
bg: Постави градината
bn: বাগান রাখুন
ca: Col·loca el jardí
cs: Umístit zahradu
da: Placer have
de: Garten platzieren
el: Τοποθέτηση κήπου
en: Place Garden
es: Colocar jardín
fi: Aseta puutarha
fr: Placer le jardin
gu: બગીચો મૂકો
he: הצבת הגינה
hi: बगीचा रखें
hr: Postavi vrt
hu: Kert elhelyezése
id: Letakkan kebun
it: Posiziona giardino
ja: 庭を配置
kk: Бақты қою
kn: ತೋಟ ಇರಿಸಿ
ko: 정원 배치
lt: Pastatyti sodą
ml: തോട്ടം വയ്ക്കുക
mr: बाग ठेवा
ms: Letak taman
nb: Plasser hage
nl: Plaats tuin
or: ବଗିଚା ରଖନ୍ତୁ
pa: ਬਗੀਚਾ ਰੱਖੋ
pl: Ustaw ogród
pt_br: Colocar jardim
pt_pt: Colocar jardim
ro: Așază grădina
sk: Umiestniť záhradu
sl: Postavi vrt
sv: Placera trädgård
ta: தோட்டத்தை வை
te: తోటను ఉంచు
th: วางสวน
tr: Bahçeyi yerleştir
uk: Поставити сад
ur: باغ رکھیں
vi: Đặt khu vườn
zh_hans: 放置花园
zh_hant: 放置花園

source: Поставьте растение на стол или пол и наведите на него камеру
ar: ضع النبتة على طاولة أو على الأرض ووجّه الكاميرا نحوها
bg: Сложете растението на маса или на пода и насочете камерата към него
bn: গাছটা টেবিলে বা মেঝেতে রাখুন আর ক্যামেরা তার দিকে ধরুন
ca: Posa la planta en una taula o a terra i apunta-hi la càmera
cs: Postavte rostlinu na stůl nebo na zem a namiřte na ni fotoaparát
da: Stil planten på et bord eller gulvet, og ret kameraet mod den
de: Stell die Pflanze auf einen Tisch oder den Boden und richte die Kamera darauf
el: Βάλτε το φυτό σε τραπέζι ή στο πάτωμα και στρέψτε την κάμερα προς αυτό
en: Put the plant on a table or the floor and point the camera at it
es: Pon la planta en una mesa o en el suelo y apunta la cámara hacia ella
fi: Aseta kasvi pöydälle tai lattialle ja osoita sitä kameralla
fr: Posez la plante sur une table ou au sol et visez-la avec la caméra
gu: છોડને ટેબલ કે ફ્લોર પર મૂકો અને કૅમેરા તેની તરફ રાખો
he: הניחו את הצמח על שולחן או על הרצפה וכוונו אליו את המצלמה
hi: पौधे को मेज़ या फ़र्श पर रखें और कैमरा उसकी ओर करें
hr: Stavite biljku na stol ili pod i usmjerite kameru prema njoj
hu: Tedd a növényt asztalra vagy a padlóra, és fordítsd felé a kamerát
id: Letakkan tanaman di meja atau lantai lalu arahkan kamera ke sana
it: Metti la pianta su un tavolo o sul pavimento e inquadrala
ja: 植物をテーブルか床に置いて、カメラを向けてください
kk: Өсімдікті үстелге не еденге қойып, камераны соған бағыттаңыз
kn: ಗಿಡವನ್ನು ಮೇಜು ಅಥವಾ ನೆಲದ ಮೇಲೆ ಇಟ್ಟು ಕ್ಯಾಮೆರಾವನ್ನು ಅದರತ್ತ ತಿರುಗಿಸಿ
ko: 식물을 탁자나 바닥에 놓고 카메라를 향해 주세요
lt: Pastatykite augalą ant stalo ar grindų ir nukreipkite į jį kamerą
ml: ചെടി മേശയിലോ തറയിലോ വെച്ച് ക്യാമറ അതിലേക്ക് തിരിക്കുക
mr: रोप टेबलवर किंवा जमिनीवर ठेवा आणि कॅमेरा त्याकडे वळवा
ms: Letakkan tumbuhan di atas meja atau lantai dan halakan kamera kepadanya
nb: Sett planten på et bord eller gulvet, og rett kameraet mot den
nl: Zet de plant op een tafel of de vloer en richt de camera erop
or: ଗଛଟିକୁ ଟେବୁଲ୍ ବା ଚଟାଣରେ ରଖି କ୍ୟାମେରା ତା’ ଆଡ଼କୁ କରନ୍ତୁ
pa: ਪੌਦੇ ਨੂੰ ਮੇਜ਼ ਜਾਂ ਫ਼ਰਸ਼ 'ਤੇ ਰੱਖੋ ਅਤੇ ਕੈਮਰਾ ਉਸ ਵੱਲ ਕਰੋ
pl: Postaw roślinę na stole lub podłodze i skieruj na nią aparat
pt_br: Coloque a planta numa mesa ou no chão e aponte a câmera para ela
pt_pt: Pouse a planta numa mesa ou no chão e aponte a câmara para ela
ro: Pune planta pe o masă sau pe podea și îndreaptă camera spre ea
sk: Položte rastlinu na stôl alebo na zem a namierte na ňu fotoaparát
sl: Postavite rastlino na mizo ali tla in nanjo usmerite kamero
sv: Ställ växten på ett bord eller golvet och rikta kameran mot den
ta: செடியை மேசையிலோ தரையிலோ வைத்து கேமராவை அதை நோக்கித் திருப்புங்கள்
te: మొక్కను టేబుల్ లేదా నేలపై ఉంచి కెమెరాను దాని వైపు తిప్పండి
th: วางต้นไม้บนโต๊ะหรือพื้น แล้วหันกล้องไปที่ต้นไม้
tr: Bitkiyi bir masaya ya da yere koyun ve kamerayı ona çevirin
uk: Поставте рослину на стіл або підлогу й наведіть на неї камеру
ur: پودے کو میز یا فرش پر رکھیں اور کیمرا اس کی طرف کریں
vi: Đặt cây lên bàn hoặc sàn nhà rồi hướng camera vào cây
zh_hans: 把植物放在桌上或地上，并将相机对准它
zh_hant: 把植物放在桌上或地上，並將相機對準它

source: Потрясите телефон — фигурки узора разлетятся и соберутся снова. Просто для радости.
ar: هزّ الهاتف، فتتناثر أشكال النقش ثم تجتمع من جديد. للمتعة فقط.
bg: Разклатете телефона – фигурките от шарката се разпръскват и пак се събират. Просто за радост.
bn: ফোন ঝাঁকান — নকশার আকৃতিগুলো ছড়িয়ে পড়ে আবার জড়ো হয়। শুধু মজার জন্য।
ca: Sacseja el telèfon: les figures del motiu s’escampen i es tornen a reunir. Només per diversió.
cs: Zatřeste telefonem – tvary vzoru se rozletí a zase se sejdou. Jen pro radost.
da: Ryst telefonen – mønsterets figurer flyver fra hinanden og samler sig igen. Bare for sjov.
de: Schüttle dein Telefon – die Figuren des Musters fliegen auseinander und finden wieder zusammen. Einfach zum Spaß.
el: Κουνήστε το τηλέφωνο — τα σχήματα του μοτίβου σκορπίζουν και ξαναμαζεύονται. Απλώς για χαρά.
en: Shake your phone — the pattern’s shapes scatter and come back together. Just for fun.
es: Agita el teléfono: las figuras del patrón se dispersan y vuelven a juntarse. Solo por diversión.
fi: Ravista puhelinta – kuvion hahmot sinkoutuvat erilleen ja kokoontuvat taas. Ihan vain iloksi.
fr: Secouez le téléphone — les figures du motif s’éparpillent puis se rassemblent. Juste pour le plaisir.
gu: ફોન હલાવો — ભાતની આકૃતિઓ વિખેરાઈને ફરી ભેગી થાય છે. બસ મજા માટે.
he: נערו את הטלפון – צורות הדוגמה מתפזרות ומתאספות שוב. סתם בשביל הכיף.
hi: फ़ोन हिलाइए — पैटर्न की आकृतियाँ बिखरकर फिर जुड़ जाती हैं। बस मज़े के लिए।
hr: Protresite telefon – oblici uzorka razlete se i ponovno se skupe. Samo za zabavu.
hu: Rázd meg a telefont – a minta formái szétrepülnek, majd újra összeállnak. Csak a móka kedvéért.
id: Kocok ponselmu — bentuk-bentuk pola berhamburan lalu berkumpul lagi. Sekadar untuk senang-senang.
it: Scuoti il telefono: le figure del motivo si sparpagliano e poi si ricompongono. Solo per divertimento.
ja: スマホを振ると、模様の図形が飛び散って、また集まります。ただの遊びです。
kk: Телефонды шайқаңыз — өрнек фигуралары шашырап, қайта жиналады. Жай көңіл үшін.
kn: ಫೋನ್ ಅಲುಗಾಡಿಸಿ — ವಿನ್ಯಾಸದ ಆಕೃತಿಗಳು ಚದುರಿ ಮತ್ತೆ ಒಟ್ಟಾಗುತ್ತವೆ. ಸುಮ್ಮನೆ ಮೋಜಿಗಾಗಿ.
ko: 휴대폰을 흔들면 무늬의 도형이 흩어졌다가 다시 모여요. 그냥 재미로요.
lt: Pakratykite telefoną – rašto figūros išsilaksto ir vėl susirenka. Tiesiog dėl džiaugsmo.
ml: ഫോൺ കുലുക്കുക — ചിത്രപ്പണിയിലെ രൂപങ്ങൾ ചിതറി വീണ്ടും ഒന്നിക്കും. വെറുതെ രസത്തിന്.
mr: फोन हलवा — नक्षीतील आकृती विखुरतात आणि पुन्हा एकत्र येतात. फक्त गंमत म्हणून.
ms: Goncang telefon — bentuk-bentuk corak berselerak dan berkumpul semula. Sekadar untuk seronok.
nb: Rist telefonen – figurene i mønsteret flyr fra hverandre og samles igjen. Bare for moro skyld.
nl: Schud je telefoon – de figuurtjes van het patroon vliegen uit elkaar en komen weer samen. Gewoon voor de lol.
or: ଫୋନ ହଲାନ୍ତୁ — ନକ୍ସାର ଆକୃତିସବୁ ଛିଞ୍ଚାଡ଼ି ହୋଇ ପୁଣି ଏକାଠି ହୁଅନ୍ତି। କେବଳ ମଜା ପାଇଁ।
pa: ਫ਼ੋਨ ਹਿਲਾਓ — ਨਮੂਨੇ ਦੀਆਂ ਆਕ੍ਰਿਤੀਆਂ ਖਿੰਡ ਕੇ ਫਿਰ ਇਕੱਠੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਬੱਸ ਮਜ਼ੇ ਲਈ।
pl: Potrząśnij telefonem – figurki wzoru rozlecą się i znów zbiorą. Tak dla radości.
pt_br: Sacuda o celular — as figuras do padrão se espalham e voltam a se juntar. Só por diversão.
pt_pt: Abane o telemóvel — as figuras do padrão espalham-se e voltam a juntar-se. Só por diversão.
ro: Scutură telefonul — figurile modelului se împrăștie și se adună la loc. Doar de distracție.
sk: Zatraste telefónom – tvary vzoru sa rozletia a znova sa zídu. Len pre radosť.
sl: Stresite telefon – oblike vzorca se razletijo in spet zberejo. Samo za veselje.
sv: Skaka telefonen – figurerna i mönstret flyger isär och samlas igen. Bara för skojs skull.
ta: போனைக் குலுக்குங்கள் — வடிவத்தின் உருவங்கள் சிதறி மீண்டும் ஒன்றுசேரும். சும்மா வேடிக்கைக்கு.
te: ఫోన్‌ను ఊపండి — నమూనా ఆకారాలు చెదిరి మళ్లీ కలుస్తాయి. కేవలం సరదాకి.
th: เขย่าโทรศัพท์ รูปทรงในลวดลายจะกระจายออกแล้วกลับมารวมกัน แค่เพื่อความสนุก
tr: Telefonu sallayın: desendeki şekiller dağılır ve yeniden toplanır. Sadece keyif için.
uk: Потрусіть телефон — фігурки візерунка розлетяться й зберуться знову. Просто для радості.
ur: فون ہلائیں — نقش کی شکلیں بکھر کر پھر اکٹھی ہو جاتی ہیں۔ بس مزے کے لیے۔
vi: Lắc điện thoại — các hình trong hoa văn tung ra rồi tụ lại. Chỉ để vui thôi.
zh_hans: 摇一摇手机——图案里的图形会四散开来，再重新聚拢。纯属好玩。
zh_hant: 搖一搖手機——圖案裡的圖形會四散開來，再重新聚攏。純粹好玩。
